export const ProductCategory1 = [
  "여성의류",
  "남성의류",
  "신발",
  "가방",
  "시계/쥬얼리",
  "패션 액세서리",
  "디지털/가전",
  "스포츠/레저",
  "차량/오토바이",
  "스타굿즈",
  "키덜트",
  "예술/희귀/수집품",
  "음반/악기",
  "도서/티켓/문구",
  "뷰티/미용",
  "가구/인테리어",
  "생활/가공식품",
  "유아동/출산",
  "반려동물용품",
  "기타",
  "지역 서비스",
  "원룸/함께살아요",
  "번개나눔",
  "구인구직",
  "재능",
  "커뮤니티",
];

export const ProductCategory2 = {
  여성의류: ["패딩/점퍼", "코트", "맨투맨", "치마"],
  남성의류: ["패딩/점퍼", "코트", "맨투맨", "바지"],
};
// export const ProductCategory1 = {
//
//
// "여성의류"
// "남성의류"
// "신발"
// "가방"
// "시계/쥬얼리"
// "패션 액세서리"
// "디지털/가전"
// "스포츠/레저"
// "차량/오토바이"
// "스타굿즈"
// "키덜트"
// "예술/희귀/수집품"
// "음반/악기"
// "도서/티켓/문구"
// "뷰티/미용"
// "가구/인테리어"
// "생활/가공식품"
// "유아동/출산"
// "반려동물용품"
// "기타"
// "지역 서비스"
// "원룸/함께살아요"
// "번개나눔"
// "구인구직"
// "재능"
// "커뮤니티"
//
// };
